import img01 from '@img/cosmetics/01.jpg';
import img02 from '@img/cosmetics/02.jpg';
import img03 from '@img/cosmetics/03.jpg';
import img04 from '@img/cosmetics/04.jpg';
import img05 from '@img/cosmetics/05.jpg';
import img06 from '@img/cosmetics/06.jpg';
import img07 from '@img/cosmetics/07.jpg';
import img08 from '@img/cosmetics/08.jpg';
import img09 from '@img/cosmetics/09.jpg';
import img10 from '@img/cosmetics/10.jpg';
import img11 from '@img/cosmetics/11.jpg';
import img12 from '@img/cosmetics/12.jpg';
import img13 from '@img/cosmetics/13.jpg';
import img14 from '@img/cosmetics/14.jpg';
import img15 from '@img/cosmetics/15.jpg';
import img16 from '@img/cosmetics/16.jpg';
import img17 from '@img/cosmetics/17.jpg';
import img18 from '@img/cosmetics/18.jpg';
import img19 from '@img/cosmetics/19.jpg';
import img20 from '@img/cosmetics/20.jpg';
import img21 from '@img/cosmetics/21.jpg';
import img22 from '@img/cosmetics/22.jpg';
import img23 from '@img/cosmetics/23.jpg';
import img24 from '@img/cosmetics/24.jpg';
import img25 from '@img/cosmetics/25.jpg';
import img26 from '@img/cosmetics/26.jpg';
import img27 from '@img/cosmetics/27.jpg';
import img28 from '@img/cosmetics/28.jpg';
import img29 from '@img/cosmetics/29.jpg';
import img30 from '@img/cosmetics/30.jpg';
import img31 from '@img/cosmetics/31.jpg';
import img32 from '@img/cosmetics/32.jpg';
import img33 from '@img/cosmetics/33.jpg';
import img34 from '@img/cosmetics/34.jpg';
import img35 from '@img/cosmetics/35.jpg';
import img36 from '@img/cosmetics/36.jpg';
import img37 from '@img/cosmetics/37.jpg';
import img38 from '@img/cosmetics/38.jpg';
import img39 from '@img/cosmetics/39.jpg';

const cosmeticsConfig = {
    title: 'Косметика',
    items: [
        {
            id: 'cosm33',
            img: img30,
            title: "Тоник для ухода за волосами Grooming Hair Tonic от Morgan's Pomade",
            price: '1700',
            shortDescription:
                'Качественное средство для простого и доступного ухода за прической. Делает волосы объемными, облегчает укладку и улучшает их внешний вид. Содержит экстракты пшеничного протеина, хмеля и кофе для улучшения кровообращения и нормализации работы сальных желез.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Тоник для ухода за волосами Grooming Hair Tonic, представленный в ассортименте Morgan's Pomade, представляет собой качественное средство, которое позволяет ухаживать за прической простым и доступным способом.",
                        'В результате его использования пряди становятся объемными, легче поддаются укладке и выглядят здоровее.',
                        'Активными компонентами являются экстракты натуральных компонентов – пшеничного протеина, хмеля и кофе.',
                        'Во время действия тоника улучшается кровообращение в коже головы, нормализуется работа сальных желез.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        "Уходовый тоник для волос Grooming Hair Tonic от Morgan's Pomade наносится в небольшом количестве на волосы по всей длине и на кожу головы.",
                        'Наносить его можно как на влажные, так и на сухие волосы.',
                    ],
                },
            ],
        },
        {
            id: 'cosm34',
            img: img01,
            title: 'Шампунь для бороды',
            price: '2000',
            shortDescription:
                'Обеспечивает бережный регулярный уход, эффективно очищает и разглаживает волосы бороды, делая их мягкими и послушными. Обладает свежим и изысканным ароматом с нотами бергамота, жасмина, сандала и пачули. Упакован в удобную алюминиевую бутылку с дозатором.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Шампунь для бороды обеспечит бережный регулярный уход, подарит чистоту и бодрость для мужской шевелюры.',
                        'Эффективно и тщательно очистит от любых загрязнений, разгладит даже самые грубые волосы, сделает бороду мягкой и послушной, освежит и зарядит энергией на весь день.',
                        'Этот шампунь высочайшего класса содержит мягкие моющие ингредиенты, его формула усилена эффективными ухаживающими компонентами.',
                        'Имеет оригинальный свежий и изысканный аромат с нотами бергамота, жасмина, сандала и пачули.',
                        'Продукт в удобной и компактной алюминиевой бутылке, которая оснащена специальным дозатором, что позволяет расходовать его очень экономно.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'С помощью двух нажатий на дозатор, нанесите средство на мокрую бороду.',
                        'Помассируйте и тщательно смойте.',
                        'Для наилучшего результата после процедуры мытья используйте крем для усов и борды или воск.',
                    ],
                },
            ],
        },
        {
            id: 'cosm35',
            img: img31,
            title: 'Универсальный гель для бритья Morgans Shaving Gel',
            price: '1800',
            shortDescription:
                "Универсальный гель для бритья от Morgan's Pomade, превращающий процедуру в комфортный уход. Интенсивно увлажняет и смягчает кожу, предотвращает раздражение, обеспечивает идеальное скольжение бритвы. Не содержит искусственных красителей и отдушек.",
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Популярный бренд Morgan's Pomade представляет универсальный гель для бритья Morgans Shaving Gel, который подходит для любого типа кожи.",
                        'С помощью этого легендарного геля повседневная процедура бритья превращается в настоящее блаженство для лица и шеи.',
                        'Гель содержит экстракт алоэ вера в высокой концентрации, благодаря чему он интенсивно увлажняет кожу и предотвращает появление сухости, шелушения и раздражения.',
                        'Гель смягчает волоски и приподнимает их, обеспечивая равномерное скольжение бритвы по поверхности кожи.',
                        'Продукт не содержит вредных красителей и искусственных отдушек. Благодаря абсолютной прозрачности геля контролировать процесс бритья очень удобно.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Слегка распарьте кожу лица и шеи, несколько раз ополоснув ее горячей водой.',
                        'Массирующими движениями нанесите гель на кожу, двигаясь по направлению от шеи к лицу.',
                        'По окончании процедуры бритья смойте водой остатки средства и вытрите лицо полотенцем насухо.',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'Aqua, Glycerin, Propylene Glycol, PEG-40 Hydrogenated Castor oil, Triethanolamine, Aloe Barbadensis (Aloe Vera) Leaf Juice, Phenoxyethanol, Parfum, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Ethylhexylglycerin, Hamamelis Virginiana (Witch Hazel) Leaf Extract, Equisetum Arvense (Horse Tail) Leaf Extract, Simothicone, Potassium Sorbate, Sodium Benzoate, Limonene, Linalool.',
                    ],
                },
            ],
        },
        {
            id: 'cosm36',
            img: img32,
            title: 'Увлажняющий повседневный крем для лица',
            price: '1600',
            shortDescription:
                'Повседневный крем для качественного ухода, интенсивно увлажняющий, успокаивающий и защищающий кожу. Обладает легкой текстурой, быстро впитывается и содержит уникальное масло арганы для восстановления и сохранения молодости кожи. Упакован в удобную бутылку с дозатором.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Увлажняющий повседневный крем для лица обеспечит качественный уход кожи в течение всего дня.',
                        'Эффективно увлажняет, защищает и успокаивает даже самую сухую и обветренную кожу. Делает ее мягкой, разглаживает и защищает от воздействия неблагоприятных внешних факторов.',
                        'Крем имеет легкую формулу, быстро впитывается, не оставляет после себя следов и ощущения липкости.',
                        'В своем составе он содержит уникальное масло арганы, известное своими волшебными косметическими свойствами. Оно прекрасно восстанавливает, питает, поддерживает гидролипидный баланс, сохраняет молодость и красоту кожи надолго. Успокаивает и снимает раздражение на сухой и чувствительной коже.',
                        'Крем помещен в компактную алюминиевую бутылку, оснащенную удобным дозатором, что делает его расход очень экономным.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Нанесите крем на чистую, сухую кожу утром и вечером.',
                        'Для наилучшего результата используйте крем после средства для умывания FACE WASH.',
                    ],
                },
            ],
        },
        {
            id: 'cosm37',
            img: img33,
            title: "Крем для рук Hand Cream от Morgan's Pomade",
            price: '3300',
            shortDescription:
                'Крем для рук, обеспечивающий интенсивное увлажнение, питание и защиту кожи. Содержит экстракт лотоса и масло арганы для регенерации, омоложения и восстановления эластичности. Подходит для сухой и чувствительной мужской кожи.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Увлажнение и питание кожи рук, покрытие ее специальной защитной пленкой, насыщение эпидермиса витамином Е и аминокислотами, успокаивание обветренной и потрескавшейся кожи – такой результат применения крема для рук от английского бренда Morgan's Pomade.",
                        'Крем подходит для сухой и чувствительной кожи мужчин.',
                    ],
                },
                {
                    title: 'СОСТАВ И СВОЙСТВА',
                    content: [
                        'Формула Hand Cream содержит:',
                        '- экстракт лотоса – глубоко увлажняет кожу, имеет смягчающее и успокаивающее воздействие, стимулирует процесс регенерации клеток, восстанавливает эластичность эпидермиса;',
                        '- масло арганы – оказывает омолаживающее воздействие, делает кожу более упругой.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Нанести крем на сухую кожу, и втереть массажными движениями.',
                    ],
                },
                {
                    title: 'ПОЛНЫЙ СОСТАВ',
                    content: [
                        'Aqua, Cetearyl Alcohol, Glycerin, Cetearyl Ethylhexanoate, Nelumbium Speciosum (Lotos Blossom) Flower Extract, PEG-20 Stearate, Diazolidinyl Urea, Sodium Benzoate, Potassium Sorbate, Cera Alba, Isopropyl Lanolate, Cetyl Acetate, Oleyl Acetate, Acetylated Lanolin Alcohol, Argania Spinosa (Argan) Kernel Oil, Simmondsia Chinensis, Citric Acid, Hydrolysed Silk, Benzyl Salicylate, Geraniol, Butylphenyl Methylproprional, Linalool, Citronellol, Hexyl Cinnamal, Alpha isomethyl lonone, Simethicone, BHT.',
                    ],
                },
            ],
        },
        {
            id: 'cosm38',
            img: img34,
            title: "Пудра для укладки с распылителем Morgan's Volume Powder",
            price: '1700',
            shortDescription:
                'Пудра для укладки с распылителем, мгновенно добавляющая объем и текстуру волосам с матовым эффектом. Не утяжеляет, не склеивает и не пачкает волосы, обеспечивает надежную и длительную фиксацию. Обладает абсорбирующими свойствами, устраняя эффект жирных корней.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Пудра для укладки с распылителем добавляет причёске объём и текстуру, при этом не утяжеляет и не склеивает волосы.',
                        "Формула матового финиша от Morgan's сохраняет лоск, не пачкает, а за счёт абсорбирующих свойств может освежить корни и устранить эффект жирных волос.",
                        'Продукт обеспечивает надёжную фиксацию и сохраняет её на длительное время.',
                        'Небольшой флакон с удобным распылителем расходуется очень медленно.',
                        'Специальная конструкция диффузора создаёт большую зону рассеивания.',
                        'Мгновенно добавляет объем и текстуру, утолщает волосы с матовым эффектом.',
                        'Пудра не отягощает волосы и проста в использовании.',
                    ],
                },
            ],
        },
        {
            id: 'cosm39',
            img: img35,
            title: "Бессульфатный шампунь-гель 3 в 1 Morgan's Hair & Body Wash",
            price: '1800',
            shortDescription:
                'Бессульфатный шампунь, кондиционер и гель для души 3 в 1. Эффективно очищает и ухаживает за волосами и кожей, обогащен пантенолом. Не содержит сульфатов и ингредиентов животного происхождения, имеет уровень pH 5.2. Идеален для активного образа жизни и путешествий.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Бессульфатный шампунь Morgan's Hair & Body Wash - оптимальный выбор для тех, кто следит за здоровьем своих волос. Это средство - шампунь, кондиционер и гель для душа в одном флаконе.",
                        'Продукт обогащен пантенолом, что позволяет ему проявить себя эффективно не только в очищении, но и в уходе за волосами. Флакон идеально подходит для джентльменов, ведущих активный образ жизни и путешественников.',
                        'Важная особенность безсульфатного продукта - шампунь не дает большого количества пены, как привычные средства. При этом расход и очищающие свойства точно такие же, как у большинства средств.',
                        'Подходит для мытья головы и может использоваться в качестве геля для душа. Быстро и легко наносится. Обогащен пантенолом, не содержит сульфатов, а также ингредиентов животного происхождения, не тестируется на животных. У шампуня перерабатываемая ПЭТ-бутылка.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Подходит для всех типов кожи головы и волос',
                        'Уровень PH 5,2',
                        'Очищает, увлажняет, тонизирует, питает, смягчает',
                        'Имеет бессульфатную основу',
                        'Объем 250 мл',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Morgan’s Hair & Body Wash невероятно прост в использовании. Нанесите небольшое количество средства (2 мл) на влажные волосы или кожу тела, помассируйте 1-2 минуты и смойте водой.',
                        'Избегайте контакта с глазами. Для равномерного распределения средства по поверхности тела советуем пользоваться губкой или мочалкой.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm40',
            img: img36,
            title: "Масло для бороды Morgan's Oudh & Amber",
            price: '2000',
            shortDescription:
                "Масло для бороды из 100% натуральных эфирных масел Morgan's Oudh & Amber обеспечивает питание бороды и кожи лица, обладая благородным древесно-смоляным ароматом.",
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Масло для бороды Morgan's Oudh & Amber из 100% натуральных эфирных масел для питания вашей бороды и кожи лица.",
                        'Обладает благородным древесно-смоляным ароматом.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Пару капель масла разотрите в ладонях.',
                        'Тщательно вотрите в кожу подбородка и пройдитесь по всей бороде.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: ['Экономичный объем 30 мл'],
                },
            ],
        },
        {
            id: 'cosm41',
            img: img37,
            title: "Шампунь Morgan's Oudh Shampoo",
            price: '1800',
            shortDescription:
                "Роскошный профессиональный шампунь Morgan's Oudh Shampoo придает волосам интенсивный увлажняющий блеск и жизненную силу, делая их здоровыми, мягкими, гладкими и блестящими.",
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Роскошный профессиональный шампунь, придающий волосам интенсивный увлажняющий блеск и жизненную силу.',
                        'Содержит алоэ вера, аминокислоты кератина, пантенол и отдушку Oudh.',
                        "Шампунь Morgan's Oudh Shampoo сделает волосы здоровыми, мягкими, гладкими и блестящими.",
                    ],
                },
            ],
        },
        {
            id: 'cosm01',
            img: img01,
            title: "Гель для умывания Morgan's (Великобритания)",
            price: '2100',
            shortDescription:
                'Аромат перечной мяты помогает быстро проснуться, сосредоточиться и способствует концентрации внимания. Глубоко очищает кожу и стимулирует кровообращение, не нарушая естественный гидролипидный баланс.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Гель для умывания Morgan's - Аромат перечной мяты помогает быстро проснуться, сосредоточиться и способствует концентрации внимания.",
                        'Глубоко очищает кожу и стимулирует кровообращение.',
                        'Не нарушает естественный гидролипидный баланса кожи. Подходит для ежедневного применения.',
                        'Глубоко очищает и предотвращает появление акне.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Наберите в ладонь небольшое количество средства с помощью дозатора (1-2 нажатия)',
                        'Распределите между ладонями',
                        'Массажными движениями нанесите на влажную кожу лица',
                        'Смойте средство с лица теплой водой',
                        "Для лучшего эффекта используйте вместе с кремом для лица Morgan's",
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm02',
            img: img02,
            title: "Morgan's Pomade Slick / Extra Firm Hold",
            price: '1700',
            shortDescription:
                "Представленный в ассортименте Morgan's Pomade, представляет собой качественное средство с экстрасильной фиксацией без блеска. Не утяжеляет волосы, легко смывается и подходит для всех типов волос, обеспечивая стильную и надежную укладку на весь день.",
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Morgan's Pomade Slick / Extra Firm Hold - продукт без блеска, имеет экстрасильную фиксацию.",
                        'Помада не утяжеляет волосы, водорастворима и легко смывается. Средство подходит для всех типов волос длиной до 6 см. Эта помада - хороший выбор для укладки волос SLICK BACK, POMPADOUR, QUIFF, COMB OVER, SIDE PART или любого другого классического стиля.',
                        'У средства экономичный расход, при ежедневном использовании баночки 100 гр хватит на 6-7 месяцев.',
                        "Помада имеет фирменный аромат Morgan's - бергамот, жасмин, сандал и пачули. Это по-настоящему изысканная мужская ароматическая аура, сплетенная из свежих цитрусовых нот бергамота, пьянящих оттенков жасмина, бархатисто-сливочных нот сандала и роскошной смолистой пряности листьев пачули.",
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Фиксация: экстрасильная',
                        'Укладка: подвижная',
                        'Финиш: без блеска',
                        'Рекомендована для волос длиной до 6 см',
                        'Помада базируется на водной основе и легко смывается',
                        'Имеет длительную фиксацию с возможностью поправить прическу в течение дня',
                        'Содержит касторовое масло, которое увлажняет, питает и восстанавливает волосы',
                        'Чтобы полностью смыть средство, достаточно использовать воду',
                        'Не содержит ингредиентов животного происхождения и не тестируется на животных',
                        'Перерабатываемая стеклянная банка',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос.',
                        'Задайте укладке желаемую форму. Можно использовать расчёску.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                        '',
                        'Применение на влажные волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос.',
                        'Высушите волосы феном, задавая форму укладки в процессе сушки.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm03',
            img: img03,
            title: "Финишный крем для укладки волос от Morgan's",
            price: '2000',
            shortDescription:
                'Важный элемент профессионального мужского стайлинга, этот легкий крем помогает задать волосам текстуру и создать эффект небрежной укладки за пару минут. Содержит натуральный пчелиный воск и глицерин для питания и увлажнения.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Финишный крем для укладки волос от Morgan's - важный элемент в профессиональном мужском стайлинге.",
                        'Лёгкий и невесомый крем поможет задать волосам текстуру. Модного эффекта небрежной укладки («Messy waves») можно добиться всего за пару минут. Причёска выглядит не перегруженной и опрятной.',
                        'Натуральный пчелиный воск в составе обеспечит питание и мягкость (последнее усилит также входящий в состав ланолин), а глицерин даст выраженный увлажняющий эффект. Средство легко смывается водой, специальных смывок не требуется.',
                        'Крем подойдёт для фиксации длинных и средней длины волос всех типов. Подходит также для фиксирования кудрей.',
                        "Средство имеет полюбившийся многим фирменный аромат Morgan's - бергамот, жасмин, сандал и пачули.",
                        'Объём средства - 75 мл. Компактная алюминиевая баночка в форме шайбы не займёт много места на вашей полке, а стильный дизайн будет радовать глаз.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы: возьмите небольшое количество продукта размером с горошину. Равномерно разотрите средство по ладоням до теплоты и полного распределения. Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос. Задайте укладке желаемую форму. Можно использовать расчёску. Поправьте укладку в течение дня, если вы носите головной убор.',
                        'Применение на влажные волосы: возьмите небольшое количество продукта размером с горошину. Равномерно разотрите средство по ладоням до теплоты и полного распределения. Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос. Высушите волосы феном, задавая форму укладки в процессе сушки. Поправьте укладку в течение дня, если вы носите головной убор.',
                    ],
                },
            ],
        },
        {
            id: 'cosm04',
            img: img04,
            title: "Sea Salt Spray - спрей с морской солью для укладки волос от Morgan's",
            price: '2600',
            shortDescription:
                'Профессиональное средство для стайлинга, создающее эффект ухоженных волос, пропитанных соленым воздухом океана. Обеспечивает легкую пляжную укладку с естественной текстурой и матовым финишем, подходит для любых волос.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Sea Salt Spray --- спрей с морской солью для укладки волос от бренда Morgan's.",
                        'Профессиональное средство для стайлинга с сохранением ухоженного вида волос, пропитанных солёным воздухом и влажностью океана.',
                        'Популярное средство для ухода за волосами и достижения легкой пляжной укладки свободного и естественного стиля, формы и текстуры. Спрей подходит для любых волос, обеспечивает качественное текстурирование, средне-легкую фиксацию и матовый финиш.',
                        'Небольшой флакон удобно хранить или брать с собой в путешествие. Объём 100 мл позволяет положить средство для экспресс-стайлинга в ручную кладь при авиаперелётах.',
                        'Профессиональная формула быстро наносится, освежает укладку и делает волосы немного объёмнее и плотнее. Отлично подходит в качестве укладочного средства на лето.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Рекомендован для волос длиной 6-12 см',
                        'Фиксация: средне-легкая',
                        'Финиш: матовый',
                        'Укладка: подвижная',
                        'Экономичный расход: до 180 укладок (по 4 распыления)',
                        'Не склеивает и не утяжеляет волосы',
                        'Волосы легко прочёсываются',
                        'Очищает кожу головы и отшелушивает мертвые ткани, помогая бороться с перхотью',
                        'Защищает от ультрафиолетовых лучей',
                        'Благотворно воздействует на волосы, волосяные луковицы и кожу',
                        'Регулирует секрецию сальных желез',
                        'Не сушит волосы и кожу',
                        'Vegan (не содержит ингредиентов животного происхождения и не тестируется на животных)',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы:',
                        'Нанесите спрей на сухие волосы и задайте укладке желаемую форму с помощью рук. Не используйте расческу для волос.',
                        '',
                        'Применение на влажные волосы:',
                        'Нанесите спрей на влажные волосы и высушите их феном. В процессе сушки задайте укладке желаемую форму. Не используйте расческу для вытягивания и засушивания волос.',
                    ],
                },
                {
                    title: 'РЕКОМЕНДАЦИИ',
                    content: [
                        "Спрей можно комбинировать с пудрой Morgan's Volume Powder для создания неповторимого текстурированного образа. Данный способ также хорошо подойдет для тонких волос, так как спрей с морской солью в качестве престайлинга добавит сцепление, текстуру и объем тонким волосам, после чего можно приступать к финишной укладке другими средствами Morgan's.",
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведен в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm05',
            img: img05,
            title: "Матовая глина с кератином Matt Clay от Morgan's",
            price: '1600',
            shortDescription:
                'Профессиональное средство для укладки с матовым эффектом и однородной кремообразной текстурой. Легко наносится, не склеивает волосы, придает гладкость и объем, идеально подходит для тонких волос и содержит укрепляющие компоненты.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Матовая глина с кератином Matt Clay от Morgan's - профессиональное мужское косметическое средство для укладки волос.",
                        'Продукт имеет однородную кремообразную текстуру с матовым эффектом. Очень просто использовать, поэтому подойдет даже новичкам. Глина не склеит волосы и не сделает их «тяжёлыми» на вид, зато придаст нужную гладкость и объём.',
                        'Не требует специальных средства для смывки.',
                    ],
                },
                {
                    title: 'СОСТАВ И СВОЙСТВА',
                    content: [
                        'В составе натуральный пчелиный воск, гидролизованный кератин и аминокислоты, укрепляющие волосы и стимулирующие их рост.',
                        'Глина содержит ланолин, который увлажняет волосы, делая их мягкими, послушными и здоровыми.',
                        'В состав входит масло бергамота, которое укрепляет ломкий волос и улучшает его структуру, а также обладает антисептическим и заживляющим действием, нормализует работу сальных желез.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Паста предназначена для тонких волос длиной 5-10 см.',
                        'Сильная степень фиксации.',
                        "Глина для укладки имеет фирменный яркий аромат Morgan's - бергамот, лайм, схожий с классическим ароматом бренда.",
                        'Объём продукта - 120 мл.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы: возьмите небольшое количество продукта размером с горошину. Равномерно разотрите средство по сухим ладоням до теплоты и полного распределения. Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос. Задайте укладке желаемую форму. Используйте расчёску с широкими зубцами. Способ подойдет для всех типов волос, кроме тонких.',
                        'Применение на влажные волосы: возьмите небольшое количество продукта размером с горошину. Равномерно разотрите средство по сухим ладоням до теплоты и полного распределения. Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос. Высушите волосы феном, задавая укладке желаемую форму. Используйте расчёску с широкими зубцами. Если потребуется уложить волосы заново, просто смочите их водой и используйте расчёску. Способ подойдет для тонких волос.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm06',
            img: img06,
            title: "Texture Clay от британского бренда Morgan's Pomade",
            price: '1700',
            shortDescription:
                'Бестселлер среди профессиональных средств для стайлинга, эта глина с густой волокнистой консистенцией обеспечивает сильную фиксацию и качественное разделение волос. Отлично подходит для густых и непослушных волос, создавая текстурированный матовый образ.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Texture Clay от британского бренда Morgan's Pomade --- глина для укладки волос, заслужившая статус бестселлера среди линейки профессиональной стайлинг-косметики от Morgans.",
                        'Глина имеет густую волокнистую консистенцию, которая отличается экономичностью и обеспечивает сильную фиксацию и качественное разделение, формируя текстуру волос. Отлично подойдёт для стайлинга даже густых и непослушных волос. Волосы остаются живыми и подвижными, но не теряют форму.',
                        'У средства матовый финиш, который гарантирует отсутствие блеска, что позволяет волосам быть одновременно ухоженными и выглядеть естественно.',
                    ],
                },
                {
                    title: 'СОСТАВ И СВОЙСТВА',
                    content: [
                        'В состав продукта входит натуральный пчелиный воск, который отлично смягчает, защищает и питает волосы.',
                        'Содержит гидролизованный кератин, который естественным образом укрепляет волосы и способствует их росту.',
                        'Ланолин в составе глины делает волосы здоровыми и послушными, укрепляя их структуру.',
                        "Дополнит образ фирменный аромат от Morgan's, в составе которого ноты бергамота, жасмина, сандала и пачули.",
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применяйте средство только на сухие волосы.',
                        'Возьмите небольшое количество средства (размером с горошину)',
                        'Равномерно разотрите средство в ладонях до теплоты и полного распределения',
                        'Нанесите средство на сухие волосы. Сначала на кончики, а затем на корни волос',
                        'Задайте укладке желаемую форму, можно использовать расческу',
                        'Поправьте укладку в течение дня, если вы носите головной убор',
                    ],
                },
                {
                    title: 'УПАКОВКА',
                    content: [
                        'Паста упакована в круглую матовую алюминиевую шайбу объёмом 75 мл с чёрно-красным лейблом на крышке в винтажном стиле. Средство удобно брать с собой в дорогу.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm07',
            img: img07,
            title: "Крем для усов и бороды Morgan's Pomade Moustache & Beard Cream",
            price: '2200',
            shortDescription:
                'Флагманское средство для ежедневного ухода, которое смягчает, увлажняет и улучшает состояние усов и бороды. Быстро впитывается, не оставляя следов, и обладает приятным травяным ароматом, оставляющим ощущение свежести после барбершопа.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Крем от Morgan's Pomade Moustache & Beard Cream --- флагманское средство для ухода за усами и бородой. Этот ежедневный легкий крем объемом 75 мл смягчит, увлажнит и значительно улучшит состояние усов и бороды, а также придаст им приятный аромат.",
                        'Содержит алоэ вера, масло ростков пшеницы и оливковое масло для питания волос. Быстро впитывается, не оставляет следов на одежде.',
                        'Несмотря на то что формула насыщена маслами, средство не липнет, не оставляет пятен и жирного блеска, а также не склеивает волосы. После нанесения волосы становятся мягче и выглядят более ухоженными и послушными.',
                        'Крем укрепляет волосяные фолликулы и волосы. Тонизирует кожу, способствуя росту волос.',
                    ],
                },
                {
                    title: 'АРОМАТ',
                    content: [
                        'Средство для бороды имеет приятный травяной аромат средней стойкости, что добавляет уходу приятный освежающий шлейф "как из барбершопа".',
                        'Травяной аромат HERBAL FRAGRANCE имеет горько-сладковатые ноты тысячелистника, которые переплетаются с утренними и свежими нотами мелиссы. Всё это дополняется пряным ароматом шалфея, терпкими нотами ромашки и горьковато-чайным ароматом арники.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Подходит для всех типов кожи и волос',
                        'Время впитывания до 30 секунд',
                        'Экономичный расход - до 60 процедур увлажнения',
                        'Подходит для ежедневного ухода',
                        'Травяной ненавязчивый аромат',
                        'Смягчает, кондиционирует и увлажняет бороду и кожу под ней',
                        'Содержит алоэ вера, масло ростков пшеницы, оливковое масло и масло авокадо',
                        'Обогащен кератином, биотином, витамином Е и активным травяным комплексом',
                        'Защищает от негативного воздействия окружающей среды (УФ-излучения, перепадов температуры и т.д.)',
                        'Активно борется с перхотью и предотвращает выпадение волос',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm08',
            img: img08,
            title: "Matt Pomade от бренда Morgan's Pomade",
            price: '3300',
            shortDescription:
                'Мужское средство для укладки с сильной фиксацией и матовым финишем, которое удерживает пряди в нужном положении, сохраняя их подвижность. На водной основе, не ощущается на волосах и легко смывается, идеально для естественных и текстурированных стилей.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Matt Pomade от бренда Morgan's Pomade --- мужское средство для укладки волос.",
                        'Оригинальная формула обеспечивает сильную фиксацию волос для идеального стайлинга с матовым финишем. В результате пряди останутся именно в том положении, в котором вы зафиксировали их в начале день, но при этом останутся подвижными и живыми.',
                        'Помада подходит для всех типов волос, кроме жирных. Рекомендуемая длина волос: 5-10 см.',
                        'Благодаря тому, что помада базируется на водной основе, она абсолютно не ощутима на волосах. Имеет мягкую кремообразную консистенцию. Это позволяет легко и равномерно распределять помаду по волосам.',
                    ],
                },
                {
                    title: 'СОСТАВ И СВОЙСТВА',
                    content: [
                        'Содержит пчелиный воск, который предотвращает сечение кончиков, придает волосам гладкость и питает волосы.',
                        'Каолин в составе защищает от загрязнений и придает волосам ощущение чистоты.',
                        'Профессиональное средство легко смывается водой, не оставляя эффекта жирного блеска.',
                        'Средство оценят любители естественных и текстурированных стилей в мужской укладке.',
                        'Классическая винтажная баночка с зелёным лейблом станет приятным аксессуаром в мужской ванной.',
                        'В составе помады для укладки содержатся натуральные компоненты: пчелиный воск и растительные экстракты с бодрящим запахом апельсина.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы: возьмите небольшое количество продукта размером с горошину. Равномерно разотрите средство по ладоням до теплоты и полного распределения. Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос. Задайте укладке желаемую форму. Можно использовать расчёску. Поправьте укладку в течение дня, если вы носите головной убор. Способ подойдет для всех типов волос, кроме тонких.',
                        'Применение на влажные волосы: Возьмите небольшое количество продукта размером с горошину. Равномерно разотрите средство по ладоням до теплоты и полного распределения. Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос. Высушите волосы феном, задавая форму укладки в процессе сушки. Поправьте укладку в течение дня, если вы носите головной убор. Способ подойдет для тонких волос.',
                    ],
                },
            ],
        },
        {
            id: 'cosm09',
            img: img09,
            title: 'Мужской шампунь Reuzel Tea Tree Shampoo 3 in 1',
            price: '3300',
            shortDescription:
                'Многофункциональное средство 3 в 1, сочетающее свойства шампуня, кондиционера и геля для душа. Эффективно очищает кожу головы, тело и волосы, содержит фирменный травяной настой Reuzel и подходит для всех типов волос.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Мужской шампунь для волос Reuzel Tea Tree Shampoo 3 in 1 -- это многофункциональное средство, которое объединяет в себе функции шампуня, кондиционера и геля для душа.',
                        'Шампунь эффективно очищает кожу головы, тело и волосы от загрязнений. В его состав входит фирменный настой Reuzel из 4 трав, который увлажняет, укрепляет, тонизирует и защищает волосы и кожу от обезвоженности.',
                        'Средство подходит для всех типов волос, не вызывает раздражения и перхоти.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение шампуня простое и удобное: нанесите его на влажные волосы на 3-5 минут, помассируйте и смойте.',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'В состав шампуня входят активные ингредиенты, такие как бетаин, ментол, экстракты гамамелиса, чайного дерева, хвоща, крапивы и розмарина, которые обеспечивают глубокое очищение, себорегуляцию и снятие зуда и раздражения.',
                    ],
                },
                {
                    title: 'ОСОБЕННОСТИ',
                    content: [
                        'Продукт не содержит продуктов животного происхождения, что делает его более экологичным и безопасным для окружающей среды.',
                    ],
                },
                {
                    title: 'ЗАКЛЮЧЕНИЕ',
                    content: [
                        'Выбирая мужской шампунь 3 в 1 с маслом чайного дерева Reuzel 3-in-1 Tea Tree Shampoo, вы получаете эффективное и многофункциональное средство для ухода за волосами и телом.',
                    ],
                },
            ],
        },
        {
            id: 'cosm10',
            img: img10,
            title: 'Ежедневный шампунь Reuzel Daily Shampoo',
            price: '3400',
            shortDescription:
                'Обеспечит бережный регулярный уход, подарит чистоту и свежесть для мужской шевелюры. Эффективно и тщательно очистит от любых загрязнений, укрепит волосы и кожу головы, придаст объем и приятный мятный аромат.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Ежедневный шампунь Reuzel Daily Shampoo - это эффективное и бережное очищение волос и кожи головы. Он подходит для всех типов волос и ежедневного применения, не вызывая сухости и раздражения.',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'Состав шампуня включает перечную мяту, классический тонизирующий настой гамамелиса, листьев крапивы, розмарина и корня хвоща. Эти компоненты помогают сохранить здоровье кожи головы, удаляя излишки отложений на волосах.',
                    ],
                },
                {
                    title: 'АРОМАТ',
                    content: [
                        'Шампунь обладает приятным ароматом мятной жевательной резинки, который придает волосам свежесть и объем.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Способ применения прост: нанесите небольшое количество шампуня на влажные волосы, взбейте в пену и смойте.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Ежедневный шампунь Reuzel Daily Shampoo не содержит парабенов.',
                        'Он обеспечивает эффективное очищение, увлажнение, придание блеска, укрепление, питание и восстановление волос.',
                    ],
                },
                {
                    title: 'ЗАКЛЮЧЕНИЕ',
                    content: [
                        'Выбирая ежедневный шампунь Reuzel Daily Shampoo, вы получаете качественный продукт от известного британского бренда, который заботится о здоровье и красоте ваших волос.',
                    ],
                },
            ],
        },
        {
            id: 'cosm11',
            img: img11,
            title: 'REUZEL в красной банке',
            price: '1950',
            shortDescription:
                'Помада на водной основе с средней фиксацией и легким блеском, подходящая для всех типов укладок и стилей. Придает эффект отполированной укладки, легко смывается и обладает приятным ароматом ванильной колы.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'REUZEL в красной банке --- замешана на водной основе и дает всем типам волос среднюю фиксацию и легкий блеск.',
                        'Красный REUZEL подходит для укладок всех типов и стилей. Помада в красной банке придает волосам эффект отполированной укладки, фиксирует волосы как воск, но смывается так же просто, как гель.',
                        'Для легкой укладки нанесите гель на влажные волосы и уложите при помощи фена. Для жесткой фиксации волос нанесите помаду на сухие волосы, расчешите и сразу уложите.',
                        'Аромат ванильной колы --- приятный бонус от укладки как для вас, так и для окружающих вас людей.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'средняя фиксация',
                        'легкий блеск',
                        'на водной основе, легко смывается',
                        'АРОМАТ: легкий аромат ванильной колы',
                        'ДЛЯ КАКИХ ТИПОВ ВОЛОС: для всех типов волос',
                        'ДЛЯ КАКИХ УКЛАДОК: для всех типов укладок и стилей',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'Water (Agua), Ceteareth-25, PEG-7 Glyceryl Cococate, Propilene Glycol, Polysorbate-20, PEG-7 Hydrogenated Castor Oil, Phenoxyethanol, Caprylyl Glycol, Sorbic Acid, Fragrance (Parfum), Benzyl Alcohol, Coumarin, Limonele d, Hexyl Cinnamal, Hydroxycitronellal, Linalool, Alpha-Isomethyl lonone, CI 15510 Orange 4.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'КАК НАНОСИТЬ: Наберите пальцем помаду из банки, разогрейте между ладонями и тщательно распределите помаду по волосам. Возьмите гребень и прочешите волосы, затем уложите.',
                    ],
                },
            ],
        },

        {
            id: 'cosm13',
            img: img12,
            title: 'REUZEL Extreme Hold в серой банке',
            price: '1950',
            shortDescription:
                'Помада с самой сильной фиксацией в линейке REUZEL, созданная для текстуры и объема волос. Придает матовость, уплотняет тонкие волосы, легко смывается водой и имеет приятный аромат сахарного рома.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'REUZEL Extreme Hold в серой банке --- это помада на водной основе с самой сильной фиксацией в линейке помад REUZEL.',
                        'Она предназначена для создания текстуры и объема на волосах и придает волосам матовость. Уплотняет тонкие волосы, подходит для непослушных волос, легко смывается водой.',
                        'Extreme Hold в серой банке подчеркивает текстуру волос на любой стрижке. Поможет добиться объема на любых волосах. Безопасна, потому что замешана на водной основе.',
                        'Аромат сахарного рома --- приятный бонус от укладки как для вас, так и для окружающих вас людей.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'экстрасильная фиксация',
                        'подчеркивает текстуру',
                        'придает объем и матовость',
                        'на водной основе',
                        'смывается водой',
                        'АРОМАТ: аромат сахарного рома',
                        'ДЛЯ КАКИХ ТИПОВ ВОЛОС: для тонких и толстых волос',
                        'ДЛЯ КАКИХ УКЛАДОК: классические укладки и для подчеркивания текстуры стрижки',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'water (aqua), cera alba (beeswax) pvp, lanolin wax, bis-diglyceryl polyacyladipate-2, petrolatum, propylene glycol, cetyl alcohol, ceteareth-25, peg-40 hydrogenated castor oil, ppg-20 methyl glucose ether, tribehenin, p/methacrylamide/vinyl imidazole copolymer, copernicia cerifera (carnauba) wax, fragrance (parfum), peg-8 beeswax, equisetum arvense extract, glycerin, hamamelis virginiana (witch hazel) leaf extract, rosmarinus officinalis leaf extract, urtica dioica (nettle) extract, coumarin, limonene, linalool, caprylyl glycol, phenoxyethanol, sorbic acid.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'КАК НАНОСИТЬ: Возьмите немного помады, разотрите между ладонями и нанесите на сухие волосы. Уложите волосы руками для текстурной укладки. Расчешите волосы гребнем для классической укладки.',
                    ],
                },
            ],
        },
        {
            id: 'cosm15',
            img: img13,
            title: 'REUZEL GREASE в зелёной банке',
            price: '3700',
            shortDescription:
                'Помада безупречного качества на петролатумной основе, идеально подходящая для классических укладок, помпадуров и квиффов. Обеспечивает среднюю фиксацию и блеск, позволяет контролировать даже самые непослушные волосы и поправлять прическу в течение дня.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'REUZEL GREASE в зелёной банке --- это помада безупречного качества на петролатумной основе.',
                        'Она идеально подходит для классических укладок, прекрасно работает на плотных волосах. Позволяет легко контролировать кудрявые волосы.',
                        'Помада в зеленой банке дает волосам среднюю фиксацию и средний блеск, и все это благодаря петролатумной основе.',
                        'Зеленый REUZEL идеально подходит для помпадуров и квиффов. Сможет удержать под контролем сильные вихры и позволяет зафиксировать даже неправильное направление роста волос.',
                        'На волосах помада не высыхает до конца, поэтому в любой момент можно поправить прическу с помощью расчески. Даже если вы попали под дождь.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'средняя фиксация',
                        'средний блеск',
                        'на петролатумной основе',
                        'не высыхает на волосах до конца, в любой момент можно поправить прическу с помощью расчески, даже после дождя',
                        'АРОМАТ: яблочный аромат с ноткой перечной мяты',
                        'ДЛЯ КАКИХ ТИПОВ ВОЛОС: для нормальных, густых и кудрявых волос',
                        'ДЛЯ КАКИХ УКЛАДОК: для классических укладок, помпадуров, квиффов и контуров',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'Petrolatum, Cera Alba (Beeswax), Paraffinum Liuidum (Mineral Oil), Bis-Digliceryl Polyacyladipate-2, Cera Microcristallinaa (Microcristalline Wax), Silica, Melaleuca Altemifolia (Tea Tree), Leaf Oil, Emu Oil, Fragrance (Parfum), Limonele d, Butylphenyl Methyl Propional (Lilial), Linalool, BHT, CI 47000 Yellow 11',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'КАК НАНОСИТЬ: Наберите немного помады пальцем и разотрите между ладонями. Нанесите на волосы, распределив средство от корней до кончиков. Расчешите гребнем. Для помпадуров, длинных и густых волос, повторите процедуру еще раз.',
                    ],
                },
            ],
        },
        {
            id: 'cosm16',
            img: img14,
            title: 'REUZEL в синей банке',
            price: '3500',
            shortDescription:
                'Более крепкая версия красной помады REUZEL с суперконцентрированным составом для работы с любыми типами волос. Создает эффект отполированной укладки с сильной фиксацией на весь день, легко смывается и обладает ванильно-древесным ароматом.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'REUZEL в синей банке --- это более крепкая сестра красной помады REUZEL.',
                        'Суперконцентрированный состав помады позволяет работать с волосами любого типа, любой плотности и любой текстуры.',
                        'На любой стрижке помада создает эффект отполированной укладки, сохраняя фиксацию в течении целого дня.',
                        'Синий REUZEL хорошо закрепляет волосы, фиксирует, как сверхсильный воск, но легко смывается водой.',
                        'Придает волосам нежный ванильно-древесный аромат --- это приятный бонус от укладки как для вас, так и для окружающих вас людей.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'сильная фиксация',
                        'легкий блеск',
                        'на водной основе, легко смывается',
                        'АРОМАТ: легкий ванильно-древесный аромат',
                        'ДЛЯ КАКИХ ТИПОВ ВОЛОС: для всех типов волос',
                        'ДЛЯ КАКИХ УКЛАДОК: создает эффект отполированной укладки на любой стрижке',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'Water (Aqua, Eau), Ceteareth-25, ceteareth-2O, PEG-25 Hydrogated castor Oil, Polysorbate-2O, fragrance 9parfum), Phenoxyethanol, Caprylyl Glycol, AMP-Acrylates/Allyl Methacrylate Copolymer, Hexyl Cinnamal, Sorbic Acid, Loloal, Lyral, Linalool, Orange 4 (CI 15510)',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'КАК НАНОСИТЬ: Возьмите пальцем небольшое количество помады, разотрите и разогрейте в ладонях, затем нанесите на волосы и распределите средство от корней до кончиков. Расчешите гребнем и уложите.',
                    ],
                },
            ],
        },
        {
            id: 'cosm17',
            img: img15,
            title: 'REUZEL CLAY MATTE в белой банке',
            price: '3500',
            shortDescription:
                'Первая матовая помада REUZEL на водной основе, которая фиксирует волосы, не утяжеляя их. Идеальна для подчеркивания текстуры и выделения прядей, особенно рекомендована мужчинам с жирной кожей головы и спортсменам.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'REUZEL CLAY MATTE в белой банке -- это первая матовая помада REUZEL на водной основе.',
                        'CLAY MATTE фиксирует волосы не утяжеляя их. Чем больше наносишь, тем сильнее фиксация: с этой помадой укладка продержится весь день.',
                        'Подходит для создания любой прически, особенно хороша для того, чтобы подчеркнуть текстуру и выделить пряди.',
                        'SCHOREM отдельно рекомендует помаду CLAY MATTE мужчинам с короткими стрижками и кожей головы, склонной к жирности, а так же для спортсменов: абсорбирующие свойства глины позволяет волосам долго сохранять свежий вид.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'средняя фиксация',
                        'без блеска',
                        'на водной основе',
                        'для кожи головы, склонной к жирности',
                        'АРОМАТ: легкий ванильно-мятный аромат',
                        'ДЛЯ КАКИХ ТИПОВ ВОЛОС: для всех типов волос, особенно понравится спортсменам и мужчинам с кожей головы склонной к жирности',
                        'ДЛЯ КАКИХ УКЛАДОК: для любой прически, подчеркивает текстуру и выделяет пряди, подходит для высоких укладок',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'Water (Aqua), Cera Alba (Beeswax), Tribehenin, Cetyl Alcohol, Stearyl Alcohol, Bis-Diglyceryl Polyacyladipate-2, Paraffinum Liquidum (Mineral Oil), PEG-40 Hydrogenated Castor Oil, Octylacrylamide/Acrylates/Butylaminoethyl Methacrylate Copolymer, Sodium Polyacryloyldimethyl Taurate, Hydrogenated Polydecene, Ceteareth-25, Caprylic/Capric Triglyceride, Kaolin, Phenoxyethanol, Caprylyl Glycol, Sorbic Acid, Aminomethyl Propanol, Fragrance (Parfum), Trideceth-10, Caramel, Aloe Barbadensis Leaf Juice, Tocopherol Acetate, Rosmarinus Officinalis (Rosemary) Extract, Urtica Dioica (Nettle) Leaf Extract, Equisetum Arvense (Horsetail Root) Extract, Hamamelis Virginiana (Witch Hazel) Leaf Extract, Hydrolyzed Quinoa, Benzyl Benzoate, Limonene',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'КАК НАНОСИТЬ: Нанесите небольшое количество глины и равномерно разотрите между ладонями, затем распределите на волосах. Расчешите расческой и уложите. Используйте больше продукта для увеличения фиксации.',
                    ],
                },
            ],
        },
        {
            id: 'cosm18',
            img: img16,
            title: "Премиальный крем для бороды Luxury Beard Cream от Morgan's Pomade",
            price: '3400',
            shortDescription:
                'Созданный на основе вековых традиций, этот премиальный крем превратит даже самую жесткую и непослушную бороду в роскошную. Содержит натуральные масла и экстракты для смягчения, увлажнения и придания здорового сияния.',
            sections: [
                {
                    title: 'ИСТОРИЯ БРЕНДА',
                    content: [
                        "Одна из старейших компаний по производству продуктов красоты Morgan's Pomade была создана в Англии в 1873 году.",
                        'Сегодня название этого бренда является нарицательным именем средств по ухода за волосами для мужчин, воплощением классических ценностей в сочетании с новейшими технологиями.',
                    ],
                },
                {
                    title: 'ОПИСАНИЕ ПРОДУКТА',
                    content: [
                        "Премиальный крем для бороды Luxury Beard Cream 60 мл от Morgan's Pomade разработан для того, чтобы сделать роскошной даже самую непослушную и жесткую бороду.",
                        'В состав средства входят натуральные масла и растительные экстракты, которые смягчают и увлажняют волоски, восстанавливают их структуру и придают здоровое сияние.',
                    ],
                },
                {
                    title: 'УПАКОВКА И АРОМАТ',
                    content: [
                        'Крем для бороды Luxury Beard Cream упакован в стеклянную баночку классического дизайна.',
                        'В аромате средства чувствуются нотки бергамота, лайма, зеленого чая, мускуса и сандала.',
                    ],
                },
            ],
        },
        {
            id: 'cosm19',
            img: img17,
            title: "Премиальное масло для бороды Luxury Beard Oil от Morgan's Pomade",
            price: '1800',
            shortDescription:
                'Предназначено для комплексного ежедневного ухода, увлажняет, смягчает и разглаживает бороду и кожу под ней. Легко наносится, полностью впитывается и дарит приятный аромат с нотами бергамота, лайма и сандала.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Премиальное масло для бороды Luxury Beard Oil британской марки Morgan's Pomade предназначено для ежедневного ухода за волосами и кожей лица.",
                        'Полностью натуральное косметическое средство на основе органических масел масличной камелии, сладкого миндаля и арганы комплексно улучшает состояние усов, бороды и кожи: увлажняет, смягчает, разглаживает и питает, устраняет сухость, раздражение и шелушение, укрепляет и уплотняет структуру волос и кожного покрова.',
                        'Невесомая консистенция легко наносится, отлично впитывается полностью, восстанавливает структура волос и кожи, улучшает упругость и эластичность, облегчает расчёсывание и укладку, хорошо держит форму усов и бороды, дарит приятный аромат с нотами бергамота, лайма, зеленого чая, мускуса и сандала.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Способ применения: Распределите равномерно несколько капель масла на поверхности бороды, дождитесь полного впитывания средства.',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        "Состав: Премиальное масло для бороды Morgan's Pomade Luxury Beard Oil имеет следующий состав: Prunus Amygdalus Dulcis (Sweet Almond) Oil, Argania Spinosa (Argan) Kernel Oil, Parfum, Camellia Oleifera (Camellia) Seed Oil.",
                    ],
                },
            ],
        },
        {
            id: 'cosm20',
            img: img18,
            title: "Премиальное масло для борды Morgan's Luxury Beard Oil 30 мл",
            price: '1700',
            shortDescription:
                '100% натуральная смесь эфирных масел для ежедневного питания бороды и кожи лица. Обладает смягчающими, увлажняющими и противовоспалительными свойствами, быстро впитывается и защищает от негативного воздействия окружающей среды.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Премиальное масло для бороды Morgan's Luxury Beard Oil объемом 30 мл из 100% натуральных эфирных масел для питания вашей бороды и кожи лица.",
                        'Масло обладает смягчающими, увлажняющими и противовоспалительными свойствами, благодаря чему оно ухаживает не только за бородой, но и за кожей под ней.',
                        'Масло обладает ароматическими нотами бергамота, лайма, зеленого чая, мускуса и сандала.',
                        'Оригинальная бутылочка с резиновой крышкой и пипеткой для точного дозирования.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Для ежедневного ухода',
                        'Подходит для всех типов кожи и волос',
                        '100% натуральная смесь масел',
                        'Эксклюзивная формула, содержит эфирные масла миндаля, арганы и камелии',
                        'Быстро впитывается',
                        'Защищает от негативного воздействия УФ-излучения',
                        'Бутылочка из темного стекла подлежит вторичной переработке',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Распределите 2-3 капли масла на ладонях',
                        'Втирайте легкими массажными движениями в чистую сухую бороду, двигаясь к корням волос, чтобы масло проникло через бороду в кожу',
                        'Расчешите бороду щёткой или гребнем для лучшего распределения масла',
                        'Избегайте контакта с глазами. Только для наружного применения',
                    ],
                },
            ],
        },
        {
            id: 'cosm21',
            img: img19,
            title: 'Помада для укладки волос Morgans Pomade маскирующая седину',
            price: '2400',
            shortDescription:
                'Специальная помада, которая не только фиксирует укладку с натуральным блеском, но и постепенно затемняет седые волосы в течение 3-4 недель. Безопасная альтернатива обычным красителям для мужчин, ценящих естественный вид.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Помада для укладки волос Morgans Pomade маскирующая седину',
                        'Легкая фиксация',
                        'Натуральный блеск',
                        'Длина волос 5-10 см',
                        'Подходит для седых волос',
                        'Постепенно затемняет седые волосы в течение 3-4 недель без использования обычных красителей',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос.',
                        'Задайте укладке желаемую форму. Можно использовать расчёску.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                        '',
                        'Применение на влажные волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос.',
                        'Высушите волосы феном, задавая форму укладки в процессе сушки.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm22',
            img: img20,
            title: "Помада для укладки и ухода за волосами Morgan's",
            price: '2000',
            shortDescription:
                'Универсальное средство для укладки и комплексного ухода, содержащее касторовое и аргановое масло, пантенол и кератин. Надежно фиксирует, восстанавливает структуру, придает силу и сияние волосам любой толщины.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Помада для укладки и ухода за волосами.',
                        'Касторовое масло восстанавливает структуру волос и наделяет их силой.',
                        'Аргановое масло позволяет волосам сиять.',
                        'Пантенол укрепляет волосы изнутри, облегчая расчесывание.',
                        'Кератин ухаживает за волосами, делая их эластичнее.',
                        'Средство надежно фиксирует укладку и легко смывается водой.',
                        'Работает на волосах любой толщины и текстуры.',
                        'Помада подходит для любого стиля причесок.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос.',
                        'Задайте укладке желаемую форму. Можно использовать расчёску.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                        '',
                        'Применение на влажные волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос.',
                        'Высушите волосы феном, задавая форму укладки в процессе сушки.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                    ],
                },
            ],
        },
        {
            id: 'cosm23',
            img: img21,
            title: "Помада с сильным блеском и сильной фиксацией Morgan's",
            price: '2200',
            shortDescription:
                'Обеспечивает длительную сильную фиксацию и выразительный блеск для нормальных и густых волос. Работает как тяжелый воск, но смывается так же легко, как гель, создавая ухоженный вид для любого классического стиля прически.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Помада обладает сильным блеском и длительной сильной фиксацией. Подходит для нормальных и густых волос.',
                        'Водорастворима и легко смывается.',
                        "Имеет фирменный аромат Morgan's --- бергамот, жасмин, сандал и пачули.",
                        'Эта помада фиксирует, как тяжелый воск, а смывается так же легко, как гель.',
                        'Работает на волосах любой толщины и текстуры и создает ухоженный вид для любого стиля прически, от высоких pompadours и quiff до плотных slick back. Идеально подходит для создания причёсок pomp, side part.',
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Легко смывается водой',
                        'Работает на волосах любой толщины и текстуры',
                        'Создает ухоженный вид для любого стиля прически',
                        'Подходит для нормальных и густых волос',
                        'Фиксация - сильная',
                        'Блеск - сильный',
                        'Длина волос 5-10 см',
                        'Экономичный расход -- до 166 укладок',
                        'Аромат: бергамот, жасмин, сандал и пачули',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос.',
                        'Задайте укладке желаемую форму. Можно использовать расчёску.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                        '',
                        'Применение на влажные волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос.',
                        'Высушите волосы феном, задавая форму укладки в процессе сушки.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm24',
            img: img22,
            title: "Morgan's Pomade Slick / Extra Firm Hold",
            price: '1700',
            shortDescription:
                'Помада для укладки с экстрасильной фиксацией без блеска. Подходит для всех типов волос длиной до 6 см. Не утяжеляет, легко смывается водой. Экономичный расход - баночки 100 г хватает на 6-7 месяцев. Имеет фирменный аромат бергамота, жасмина, сандала и пачули.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Morgan's Pomade Slick / Extra Firm Hold - продукт без блеска, имеет экстрасильную фиксацию.",
                        'Помада не утяжеляет волосы, водорастворима и легко смывается. Средство подходит для всех типов волос длиной до 6 см. Эта помада - хороший выбор для укладки волос SLICK BACK, POMPADOUR, QUIFF, COMB OVER, SIDE PART или любого другого классического стиля.',
                        'У средства экономичный расход, при ежедневном использовании баночки 100 гр хватит на 6-7 месяцев.',
                        "Помада имеет фирменный аромат Morgan's - бергамот, жасмин, сандал и пачули. Это по-настоящему изысканная мужская ароматическая аура, сплетенная из свежих цитрусовых нот бергамота, пьянящих оттенков жасмина, бархатисто-сливочных нот сандала и роскошной смолистой пряности листьев пачули.",
                    ],
                },
                {
                    title: 'ХАРАКТЕРИСТИКИ',
                    content: [
                        'Фиксация: экстрасильная',
                        'Укладка: подвижная',
                        'Финиш: без блеска',
                        'Рекомендована для волос длиной до 6 см',
                        'Помада базируется на водной основе и легко смывается',
                        'Имеет длительную фиксацию с возможностью поправить прическу в течение дня',
                        'Содержит касторовое масло, которое увлажняет, питает и восстанавливает волосы',
                        'Чтобы полностью смыть средство, достаточно использовать воду',
                        'Не содержит ингредиентов животного происхождения и не тестируется на животных',
                        'Перерабатываемая стеклянная банка',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос.',
                        'Задайте укладке желаемую форму. Можно использовать расчёску.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                        '',
                        'Применение на влажные волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос.',
                        'Высушите волосы феном, задавая форму укладки в процессе сушки.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm25',
            img: img23,
            title: 'Глина для укладки на петролатумной основе',
            price: '3300',
            shortDescription:
                'Идеальное средство для создания легкой текстуры и крепкой укладки на весь день. Подходит для всех типов волос, легко смывается и может использоваться как самостоятельный продукт или в комбинации с другими стайлинговыми средствами.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Глина для укладки на петролатумной основе.',
                        'Идеально для создания лёгкой текстуры и крепкой укладки.',
                        'Подходит для волос любого типа.',
                        'Держится весь день.',
                        'Легко смывается шампунем.',
                        'Можно комбинировать с другими средствами: наносить как базу для основного средства (например, лака или другой помады) или закреплять (спрей).',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Нанесите небольшое количество глины на ладонь.',
                        'Разотрите двумя руками, чтобы разогреть продукт.',
                        'Равномерно нанесите, распределяя глину по волосам.',
                        'Если хотите блеска, наносите на влажные волосы.',
                        'Если хотите матовый эффект, наносите на сухие.',
                        'Для создания заметной текстуры проработайте отдельные пряди.',
                    ],
                },
            ],
        },
        {
            id: 'cosm26',
            img: img24,
            title: "Morgan's 3 в 1 - шампунь, гель для душа и средство для бритья",
            price: '1500',
            shortDescription:
                'Универсальное средство для путешествий, сочетающее в себе три функции: шампунь, гель для душа и средство для бритья. Обладает бодрящим и освежающим эффектом, проста в использовании и имеет компактную упаковку.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Morgan's 3 в 1 - это шампунь, гель для душа и средство для бритья.",
                        'Это все, что вам нужно взять для идеального ухода в путешествии.',
                        'Бодрит и освежает.',
                        'Универсальная и эффективная формула и простота использования.',
                        'Компактная алюминиевая бутылка с экономичным дозатором.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведён в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm27',
            img: img25,
            title: "Matt Styling Cream от Morgan's Pomade",
            price: '1400',
            shortDescription:
                'Паста для ежедневного мужского стайлинга с матовым эффектом и средней фиксацией. Содержит натуральный пчелиный воск, ланолин и кератин для укрепления и питания волос, позволяя создавать естественную форму прически без блеска.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        "Matt Styling Cream от бренда Morgan's Pomade --- мужское средство для укладки волос в классическом формате пасты.",
                        'Средство для мужского стайлинга подходит для ежедневного использования.',
                        'Паста позволит создать естественную форму причёски с матовым эффектом.',
                        'В состав входит натуральный пчелиный воск, который отлично смягчает, защищает и питает волосы.',
                        'Содержит ланолин, который делает волосы здоровыми и послушными, укрепляя их структуру.',
                        'Паста обогащена кератиновым аминокислотным комплексом, который естественным образом укрепляет волосы и способствует их росту.',
                        'Кремовая текстура удобна для нанесения.',
                        'Благодаря профессиональной формуле не нужно тратить на укладку много времени.',
                        'Паста позволяет регулировать объём причёски и гарантирует отсутствие блеска.',
                    ],
                },
                {
                    title: 'О ПРОДУКТЕ',
                    content: [
                        'Кремовая текстура пасты имеет приятный классический аромат, где сплелись пачули, бергамот, сандал и жасмин.',
                        'Особенностью изделия является его натуральный состав. Пчелиный воск, ланолин и кератин положительно воздействуют на пряди, укрепляя их и придавая им мягкость.',
                        'Бьюти-продукт находится в фирменной алюминиевой баночке, напоминающей шайбу.',
                        'Паста имеет среднюю фиксацию и подходит для любого типа волос.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы: возьмите небольшое количество продукта размером с горошину. Равномерно разотрите средство по ладоням до теплоты и полного распределения. Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос. Задайте укладке желаемую форму. Можно использовать расчёску. Поправьте укладку в течение дня, если вы носите головной убор.',
                        'Применение на влажные волосы: возьмите небольшое количество продукта размером с горошину. Равномерно разотрите средство по ладоням до теплоты и полного распределения. Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос. Высушите волосы феном, задавая форму укладки в процессе сушки. Поправьте укладку в течение дня, если вы носите головной убор.',
                    ],
                },
                {
                    title: 'РЕКОМЕНДАЦИИ И ХАРАКТЕРИСТИКИ',
                    content: [
                        'Тем, кто впервые будет использовать стайлинговый продукт не стоит для первой прически брать много пасты. Это может создать неприятный эффект.',
                        'Экономичный расход - до 120 укладок.',
                    ],
                },
                {
                    title: 'ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ',
                    content: ['Товар произведен в Великобритании'],
                },
            ],
        },
        {
            id: 'cosm28',
            img: img26,
            title: 'Мастика для волос Morgans',
            price: '1700',
            shortDescription:
                'Идеальное решение для быстрой и стильной укладки, позволяющее создать модный небрежный образ всего за пару минут. Имеет среднюю фиксацию, нормализует работу сальных желез и содержит питательные компоненты для здоровья волос.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Мастика для волос Morgans -- идеальное средство для мужчин, которые не привыкли тратить много времени на укладку.',
                        'Всего за пару минут вы создадите себе новомодный дерзкий messy стиль а-ля растрепанный шик.',
                        'Стилизующая паста-мастика средней фиксации.',
                        'Нормализирует работу сальных желез и восстанавливает естественный гидролипидный баланс кожи.',
                        'Содержит натуральный пчелиный воск, который отлично смягчает, защищает и питает волосы.',
                        'Мастика обогащена маслом жожоба, которое кондиционирует, питает и укрепляет волосы.',
                        'Защищает от УФ-излучения.',
                        'Содержит ланолин, который делает волосы здоровыми и послушными, укрепляя их структуру.',
                        'Мягкая консистенция мастики делает её использование очень простым, чтобы даже новичок смог уложить волосы так, словно это делал опытный барбер.',
                    ],
                },
                {
                    title: 'АРОМАТ',
                    content: [
                        'Мастика имеет тонкий фирменный аромат, который сопровождает большинство продуктов бренда -- смесь бергамота, жасмина, сандала и пачули.',
                        'Это по-настоящему изысканная мужская ароматическая аура, сплетенная из свежих цитрусовых нот бергамота, пьянящих оттенков жасмина, бархатисто-сливочных нот сандала и роскошной смолистой пряности листьев пачули.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Применение на сухие волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на сухие волосы. Сначала на кончики волос, затем на корни волос.',
                        'Задайте укладке желаемую форму. Можно использовать расчёску.',
                        'Поправьте укладку в течение дня, если вы носите головной убор.',
                        '',
                        'Применение на влажные волосы:',
                        'Возьмите небольшое количество продукта размером с горошину.',
                        'Равномерно разотрите средство по ладоням до теплоты и полного распределения.',
                        'Нанесите средство на влажные волосы. Сначала на кончики волос, затем на корни волос.',
                        'Высушите волосы феном, задавая форму укладки в процессе сушки.',
                        'Поправьте укладку в течение дня, если вы носите головной убор. Способ подойдет для тонких волос.',
                    ],
                },
            ],
        },
        {
            id: 'cosm29',
            img: img27,
            title: 'Лосьон перед бритьем Beardburys Pre Shave',
            price: '1500',
            shortDescription:
                'Профессиональное средство для подготовки кожи к бритью, которое смягчает волосы и надежно защищает кожу от раздражения. Содержит масло ши, алоэ вера и экстракт тимьяна, создавая защитный барьер для комфортного и безопасного бритья.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Лосьон перед бритьем Beardburys Pre Shave создан для подготовки лица к процедуре бритья.',
                        'В составе профессионального средства находятся полезные компоненты, которые надежно защищают кожу и смягчают волосы.',
                        'Так вы сможете избавиться от щетины, бороды и усов проще и комфортнее.',
                        'Профессиональный продукт содержит масло ши, алоэ вера и экстракт тимьяна.',
                        'Они позволяют успокоить зуд и раздражение на коже, защищают ее от сухости и неприятного ощущения стягивания.',
                        'Также полезные компоненты создают защитный барьер, который оберегает лицо от возможных повреждений и ран.',
                        'Имеет густую и приятную на ощупь консистенцию, приятный аромат.',
                        'Подходит для использования как в салоне, так и в домашних условиях.',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'Состав: Вода/водный глицерин, пэг-100 стеарат, дистеарат гликоля, цетеарил спирт, стеариновая кислота, триглицерид каприловой кислоты, масло карите ши, экстракт листьев барбадосского алоэ, Экстракт тимуса обыкновенного, Масло семян Гелиантуса однолетнего, масло авокадо, лаурил глюкозид, ментол, масло листьев Эвкалипта Шаровидного, парфюмерная вода/ отдушка, линалоол, лимонен, гераниол, цитронеллол, феноксиэтанол',
                    ],
                },
            ],
        },
        {
            id: 'cosm30',
            img: img28,
            title: 'Бальзам для бритья лица Beardburys Precision Balm',
            price: '1400',
            shortDescription:
                'Помогает размягчить усы и бороду перед бритьем, обеспечивая комплексный уход за каждым волоском и кожей. Содержит алоэ вера, мяту и витамин Е для укрепления фолликулов, увлажнения и антибактериальной защиты.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Бальзам для бритья лица Beardburys Precision Balm помогает размягчить усы и бороду перед процедурой бритья, комплексно ухаживает за каждым волоском и кожей.',
                        'Он позволяет опытным мастерам контролировать рабочий процесс. Особенно средство удобно при работе в технике hair tattoo.',
                        'В составе профессионального продукта находятся полезные компоненты: алое вера, освежающая мята, витамин Е и целый коктейль эфирных масел.',
                        'Это позволяет укрепить волосяные фолликулы, обеспечить здоровье коже лица.',
                        'Бальзам отлично увлажняет, питает и защищает.',
                        'Оказывает антибактериальное действие.',
                        'Имеет густую и прозрачную консистенцию, приятный аромат.',
                        'Подходит для использования как в салоне, так и в домашних условиях.',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'Состав: Вода, пропилен гликоль, экстракт алоэ, экстракт тмина, гидрогенизированное касторовое масло, феноксиэтанол, каприлил гликоль, карбомер, триэтаноламин, аллантоин, пантенол, ментол, витамин е, парфюмерная композиция, линалоол, гидроксиметилпентил 3-циклогексен карбоксальдегид, лимонен, экстракт эвернии.',
                    ],
                },
            ],
        },
        {
            id: 'cosm31',
            img: img29,
            title: 'Матовый стайлинг Concrete Hold от Made',
            price: '2150',
            shortDescription:
                'Матовая помада Concrete Hold с сильной фиксацией надежно фиксирует укладку на весь день, не утяжеляя и не склеивая волосы. Идеально подчеркивает текстуру, подходит для создания помпадуров, квиффов и контуров, особенно для тонких волос. Содержит натуральные увлажняющие и укрепляющие компоненты.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Матовая помада Concrete Hold Made с сильной фиксацией надежно фиксирует вашу укладку на весь день.',
                        'Не утяжеляет и не склеивает волосы, придавая им естественный матовый вид.',
                        'Натуральные ингредиенты в составе способствуют увлажнению и укреплению волос.',
                        'Подчеркивает текстуру волос, идеально подходит для тонких волос.',
                        'Легко смывается водой.',
                    ],
                },
                {
                    title: 'О ПРОДУКТЕ',
                    content: [
                        'Помада имеет сильную фиксацию и матовый эффект без блеска.',
                        'Продукт создан на водной основе.',
                        'Идеально подходит для создания укладок: помпадуров, квиффов и контуров.',
                    ],
                },
                {
                    title: 'АРОМАТ',
                    content: [
                        'Помада обладает легким, приятным ароматом ванильной колы.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Возьмите небольшое количество помады.',
                        'Разотрите средство между ладонями.',
                        'Равномерно нанесите на подсушенные полотенцем или сухие волосы.',
                        'Придайте волосам желаемую форму.',
                    ],
                },
                {
                    title: 'РЕКОМЕНДАЦИИ И ХАРАКТЕРИСТИКИ',
                    content: [
                        'Продукт специально разработан для тонких волос.',
                        'Рекомендован для создания структурных укладок: помпадуров, квиффов и контуров.',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'В составе продукта используются натуральные ингредиенты: Экстракт гамамелиса, экстракт листьев крапивы, экстракт розмарина, экстракт корня хвоща, пчелиный воск.',
                    ],
                },
            ],
        },
        {
            id: 'cosm32',
            img: img29,
            title: 'Матовый стайлинг Concrete Hold от Made',
            price: '3900',
            shortDescription:
                'Матовая помада Concrete Hold с сильной фиксацией надежно фиксирует укладку на весь день, не утяжеляя и не склеивая волосы. Идеально подчеркивает текстуру, подходит для создания помпадуров, квиффов и контуров, особенно для тонких волос. Содержит натуральные увлажняющие и укрепляющие компоненты.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Матовая помада Concrete Hold Made с сильной фиксацией надежно фиксирует вашу укладку на весь день.',
                        'Не утяжеляет и не склеивает волосы, придавая им естественный матовый вид.',
                        'Натуральные ингредиенты в составе способствуют увлажнению и укреплению волос.',
                        'Подчеркивает текстуру волос, идеально подходит для тонких волос.',
                        'Легко смывается водой.',
                    ],
                },
                {
                    title: 'О ПРОДУКТЕ',
                    content: [
                        'Помада имеет сильную фиксацию и матовый эффект без блеска.',
                        'Продукт создан на водной основе.',
                        'Идеально подходит для создания укладок: помпадуров, квиффов и контуров.',
                    ],
                },
                {
                    title: 'АРОМАТ',
                    content: [
                        'Помада обладает легким, приятным ароматом ванильной колы.',
                    ],
                },
                {
                    title: 'СПОСОБ ПРИМЕНЕНИЯ',
                    content: [
                        'Возьмите небольшое количество помады.',
                        'Разотрите средство между ладонями.',
                        'Равномерно нанесите на подсушенные полотенцем или сухие волосы.',
                        'Придайте волосам желаемую форму.',
                    ],
                },
                {
                    title: 'РЕКОМЕНДАЦИИ И ХАРАКТЕРИСТИКИ',
                    content: [
                        'Продукт специально разработан для тонких волос.',
                        'Рекомендован для создания структурных укладок: помпадуров, квиффов и контуров.',
                    ],
                },
                {
                    title: 'СОСТАВ',
                    content: [
                        'В составе продукта используются натуральные ингредиенты: Экстракт гамамелиса, экстракт листьев крапивы, экстракт розмарина, экстракт корня хвоща, пчелиный воск.',
                    ],
                },
            ],
        },
        {
            id: 'cosm42',
            img: img38,
            title: 'Подарочный набор: Шампунь + гель для душа Morgans',
            price: '3000',
            shortDescription:
                'Подарочный набор, включающий шампунь и гель для душа от британского бренда Morgans, для комплексного ухода за волосами и телом.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Подарочный набор от британского бренда Morgans, включающий в себя шампунь и гель для душа для комплексного ухода.',
                        'Набор идеально подходит в качестве подарка и обеспечивает полноценный ритуал очищения волос и тела.',
                    ],
                },
                {
                    title: 'СОСТАВ НАБОРА',
                    content: ['Шампунь Morgans', 'Гель для душа Morgans'],
                },
            ],
        },
        {
            id: 'cosm43',
            img: img39,
            title: 'Подарочный набор MORGANS',
            price: '3000',
            shortDescription:
                'Эксклюзивный подарочный набор MORGANS для мужчин, включающий пять профессиональных средств для полноценного ухода: гель для душа, гель для бритья, шампунь и две помады для укладки с разной степенью фиксации.',
            sections: [
                {
                    title: 'ОПИСАНИЕ',
                    content: [
                        'Эксклюзивный подарочный набор от британского бренда MORGANS, созданный для современных мужчин, ценящих качество и стиль.',
                        'Набор объединяет пять профессиональных средств для комплексного ухода, обеспечивая полноценный ритуал от очищения до безупречной укладки.',
                        'Идеальное решение для подарка, представляющее собой готовую капсулу мужской косметики премиум-класса.',
                    ],
                },
                {
                    title: 'СОСТАВ НАБОРА',
                    content: [
                        'Гель для душа, 150 мл',
                        'Гель для бритья, 150 мл',
                        'Шампунь для ежедневного ухода за волосами, 100 мл',
                        'Помада для укладки (сильная фиксация, блеск), 15 г',
                        'Помада для укладки (экстрасильная фиксация), 15 г',
                    ],
                },
                {
                    title: 'ПРЕИМУЩЕСТВА',
                    content: [
                        'Все необходимое для ухода в одном наборе.',
                        'Средства подобраны для решения ключевых задач: очищение тела, комфортное бритье, уход за волосами и стайлинг.',
                        'Универсальная фиксация: две помады с разным финишем (блеск и матовый) и силой фиксации позволяют создавать разнообразные укладки.',
                        'Удобные travel-форматы, идеально подходящие для путешествий или знакомства с продукцией бренда.',
                        'Стильная упаковка, делающая набор презентабельным подарком.',
                    ],
                },
            ],
        },
    ],
};

export default cosmeticsConfig;
