import img01 from '@img/masters/01.png';
import img02 from '@img/masters/02.png';
import img03 from '@img/masters/03.png';
import img04 from '@img/masters/04.png';
import img05 from '@img/masters/05.png';

const mastersConfig = {
    title: 'Мастера',
    masters: {
        dariya: {
            id: 'm01',
            name: 'Дарья',
            img: img01,
            position: 'Топ - барбер',
            description:
                'Опыт более 5 лет. Обожаю свою работу за то, что могу преображать людей прямо на моих глазах. Специализируюсь на модных фейдах и удлиненных стрижках, но с радостью сделаю именно то, о чем ты мечтаешь. Не знаешь, чего хочешь? Приходи и вместе придумаем тебе крутой образ',
        },
        anastasiya: {
            id: 'm02',
            name: 'Анастасия',
            img: img02,
            position: 'барбер',
            description:
                'Более 15 лет я превращаю стрижки в искусство. Я создаю не просто форму, а законченный образ, где каждая линия идеально гармонирует с твоими чертами и характером. Хочешь, чтобы твой стиль говорил о тебе громче слов? Жду, чтобы создать его для тебя.',
        },
        elizaveta: {
            id: 'm03',
            name: 'Елизавета',
            img: img03,
            position: 'барбер',
            description:
                'Я — начинающий, но амбициозный мастер с современным взглядом на мужские стрижки. Горю своим делом и внимательна к каждой детали. Покажу, как можно круто выглядеть. Давай зарядимся стилем!',
        },
        vaselina: {
            id: 'm04',
            name: 'Васелина',
            img: img04,
            position: 'Топ – барбер',
            description:
                'Стаж более 9 лет. Для меня стрижка и бритье — это искусство создания идеального образа, который подчеркнет твою индивидуальность. Помогу не только выглядеть безупречно, но и научу, как сохранять эту форму дома. Время для стрижки премиум-класса!',
        },
        victoriya: {
            id: 'm05',
            name: 'Виктория ',
            img: img05,
            position: 'барбер',
            description:
                'Опыт 2 года. Я тот мастер, который доводит стрижку до совершенства, не упуская ни одной мелочи. Всегда в курсе последних трендов. Позволь себе выглядеть безупречно — твой идеальный образ ждет тебя!',
        },
    },
};

export default mastersConfig;
