import img01 from '@img/services/01.png';
import img02 from '@img/services/02.png';
import img03 from '@img/services/03.png';
import img04 from '@img/services/04.png';

export const servicesConfig = {
    title: 'Услуги',
    services: [
        {
            title: 'Стрижки и укладки',
            id: 's01',
            img: img01,
            items: [
                {
                    id: 'si11',
                    title: 'Мужская стрижка',
                    price: '1500 - 2200 ₽',
                },
                {
                    id: 'si12',
                    title: 'Детская стрижка (до 11 лет включительно)',
                    price: '1200 - 1800 ₽',
                },
                {
                    id: 'si13',
                    title: 'Стрижка ножницами',
                    price: '1800 - 2400 ₽',
                },
                {
                    id: 'si14',
                    title: 'Стрижка под насадку (одна насадка)',
                    price: '850 - 1600 ₽',
                },
                {
                    id: 'si15',
                    title: 'Окантовка',
                    price: '600 - 1200 ₽',
                },
                {
                    id: 'si16',
                    title: 'Укладка',
                    price: '500 - 1100 ₽',
                },
                {
                    id: 'si07',
                    title: 'Бритье головы',
                    price: '1300 - 1900 ₽',
                },
            ],
        },
        {
            title: 'Услуги для бороды',
            id: 's02',
            img: img02,
            items: [
                {
                    id: 'si21',
                    title: 'Моделирование бороды',
                    price: '1200 - 1800 ₽',
                },
                {
                    id: 'si22',
                    title: 'Стрижка бороды',
                    price: '900 - 1560 ₽',
                },
                {
                    id: 'si23',
                    title: 'Традиционное бритье',
                    price: '1300 - 1900 ₽',
                },
                {
                    id: 'si24',
                    title: 'Окантовка бороды',
                    price: '600 - 1200 ₽',
                },
                {
                    id: 'si25',
                    title: 'Камуфляж бороды',
                    price: '700 - 1400 ₽',
                },
            ],
        },
        {
            title: 'Комплексные услуги',
            id: 's03',
            img: img03,
            items: [
                {
                    id: 'si31',
                    title: 'ОТЕЦ (стрижка) + СЫН (до 11 лет включительно)',
                    price: '2500 - 2700 ₽',
                },
                {
                    id: 'si32',
                    title: 'Мужская стрижка + моделирование бороды',
                    price: '2500 - 3200 ₽',
                },
                {
                    id: 'si33',
                    title: 'Мужская стрижка + традиционное бритье',
                    price: '2800 - 3100 ₽',
                },
                {
                    id: 'si34',
                    title: 'Мужская стрижка + окантовка бороды',
                    price: '2000 - 2600 ₽',
                },
                {
                    id: 'si35',
                    title: 'Стрижка под насадку + моделирование бороды',
                    price: '2300 ₽',
                },
                {
                    id: 'si36',
                    title: 'Окантовка + моделирование бороды',
                    price: '1400 - 1700 ₽',
                },
                {
                    id: 'si37',
                    title: 'Мужская стрижка + стрижка бороды',
                    price: '2400 ₽',
                },
            ],
        },
        {
            title: 'Окрашивание и уход',
            id: 's04',
            img: img04,
            items: [
                {
                    id: 'si41',
                    title: 'Тонирование волос',
                    price: '1600 - 1900 ₽',
                },
                {
                    id: 'si42',
                    title: 'Креативное окрашивание',
                    price: '3000 - 4000 ₽',
                },
                {
                    id: 'si43',
                    title: 'Тонирование (премиум)',
                    price: '3000 - 4000 ₽',
                },
                {
                    id: 'si44',
                    title: 'Осветление',
                    price: '2000 - 3000 ₽',
                },
                {
                    id: 'si45',
                    title: 'Химическая завивка',
                    price: '3500 ₽',
                },
                {
                    id: 'si46',
                    title: 'Уход за кожей головы Luxina',
                    price: '500 ₽',
                },
                {
                    id: 'si47',
                    title: 'Уход за кожей лица Morgans',
                    price: '700 ₽',
                },
            ],
        },
    ],
};
